[language]
id=0x402
langID=0x02
name=Български
sublangID=0x01

[menu]
9100=Включване (всички)
9101=Изключване (всички)
9102=Висок приоритет
9103=Включване Защитен режим
9104=Маркиране Изпълнена
9105=Свиване
9106=Нормален приоритет
9107=Изключване Защитен режим
9108=Демаркиране Изпълнена
9109=Възстановяване
9110=Дублиране
9111=Добавяне
9112=Добавяне изображение
9113=Добавяне емотикона
9114=Презареждане
9116=Дневник
9117=Днес
9118=Покажи/Скрий всички
9119=Етикети
9120=Търсене по етикет
9121=Търсене с:
9122=Добавяне дата/час
9123=Архивиране/Синхронизация
9124=Създаване на пълен архив
9125=Възстановяване от пълен архив
9126=Синхронизация
9127=Изпълнение
9128=Копиране като неформатиран текст
9129=Поставяне като неформатиран текст
9130=Статус "най-отгоре"
9131=Статус "най-отгоре"
9132=Запис като текстов файл
9133=Свързани бележки
9134=Управление на свързани бележки
9135=Показване (по етикети)
9136=Скриване (по етикети)
9137=Етикети (активна бележка)
9138=Изпращане по мрежата
9139=Добавяне получател
9140=Избор получатели
9141=Отговор
9142=Търсене по дата
9143=Последно променени бележки
9144=Преди 1 ден
9145=Преди 2 дни
9146=Преди 3 дни
9147=Преди 4 дни
9148=Преди 5 дни
9149=Преди 6 дни
9150=Преди 7 дни
9151=Днес
9152=Показване/Скриване
9153=Защита на бележката с парола
9154=Премахване паролата на бележката
9158=Покажи Получени
9159=Скрий Получени
9160=Парола
9161=Създаване парола
9162=Промяна парола
9163=Премахване парола
9164=Прикачване към прозорец
9165=Откачване
9166=Бързи команди
9167=Добавяне на група
9168=Избор на група
9169=Ръчна локална синхронизация
9170=Проверка на правописа
9171=Стартиране на проверка
9172=Автоматична проверка
9173=Търсене на речник
10001=Нова бележка
10002=Настройки
10003=Показване всички
10004=Скриване всички
10005=Относно PNotes
10006=Помощ
10007=Изход
10008=Контролен панел
10009=Запазване
10010=Настройки
10011=Скриване
10012=Изтриване
10013=Преименуване
10014=Показване
10015=Центриране
10016=Икони
10017=Малки икони
10018=Списък
10019=Детайли
10020=Най-отгоре
10021=Език
10023=Изпращане
10024=Страница на PNotes
10025=Запазване всички
10026=Групи
10027=Отмяна
10028=Повторение
10029=Изрязване
10030=Копиране
10031=Поставяне
10032=Маркиране (всичко)
10033=Възстановяване на оригиналния размер и центриране
10034=Търсене в бележките
10035=Подравняване
10036=Без
10037=Ляво
10038=Горе
10039=Дясно
10040=Долу
10041=Подравняване (всички)
10042=Търсене
10043=Търсене (следващо)
10044=Заместване
10045=Без
10046=Ляво
10047=Горе
10048=Дясно
10050=Долу
10051=Формат
10052=Отметки
10053=Добавяне на отметка
10054=Изтриване на отметка
10055=Изпращане като приложение
10056=Зареждане бележка
10057=Изпразване на кошчето
10058=Възстановяване на всички бележки
10059=Възстановяване на бележка
10060=Показване (групи)
10061=Скриване (групи)
10062=Превключване Приоритет
10063=Поставяне: Файлът като връзка
10064=Поставяне: Съдържанието на файла
10065=Нова бележка от Clipboard-а
10066=Всички отгоре
10067=Търсене
10069=Представяне
10070=Видимост
10071=Превключване Защитен режим
10072=Печат
10073=Преглед
10074=Настройки Оформление
10075=Настройки Напомняне
10076=Превключватели
10077=Маркиране Завършена
10078=Фон на прозореца за преглед
10079=Използване на избрания цвят
10080=Избор на цвят
10081=Свиване/Възстановяване
10083=Включване на бележките от кошчето при бързо търсене
10084=Подреждане/Видимост
10085=Изчистване бързо търсене
10086=Заключване на програмата
10087=Възстановяване от резервно копие
10088=Обикновени маркери
10097=Подкрепете PNotes
10098=Без маркери/Номериране
10099=Показване всички с отметка
10126=Добавяне група от първо ниво
10127=Промяна на група
10128=Изтриване на група
10129=Показване всички бележки от избраната група
10130=Скриване всички бележки от избраната група
10131=Добавяне на подгрупа на избраната група
10132=Показване група (вкл. подгрупи)
10133=Скриване група (вкл. подгрупи)
10134=Клавиши
10135=Клавиши за "Показване група"
10136=Клавиши за "Скриване група"
10137=Дефиниране/Промяна
10138=Изтриване
10139=Дефиниране/Промяна
10140=Изтриване
10141=Настройка на икони
10142=Задаване парола за група
10143=Премахване парола на група

[options]
1=OK
2=Отказ
1001=Настройки
1002=Запазване бележката като ...
1003=Настройки на бележката
1004=Контролен панел
1014=Избор на икона за групата
1019=Търсене
1024=Търсене по заглавие
1025=Напомняне за просрочия
1033=Емотикони
1039=Избор на помощна информация
1040=Синхронизиране
1042=Връзки към други бележки
1045=Търсене по дата
1047=Бързи команди
1050=Ръчна локална синхронизация
1052=Правописна проверка
8002=Прилагане
8011=Промяна на шрифта
8014=Разрешена прозрачност
8015=Прозрачност
8018=Запазване на всички бележки при изход
8019=Потвърждаване на записа
8023=Без напомняне
8024=Всеки ден в:
8025=Веднъж в:
8031=Име на бележката
8034=Настройки по подразбиране
8035=Стартиране с Windows
8039=Формати на дата
8040=Формати за време
8049=Формат за дата/час
8050=Формат за час
8051=Звуков сигнал
8052=Разрешаване на звуков сигнал
8054=Формати за дата/време
8055=Бързи команди
8059=Натиснете клавишите, които да бъдат използвани като бърза команда
8062=Добавяне
8063=Премахване
8064=Прослушане
8066=Повтаряне всеки:
8069=Стандартен вид
8072=Потвърждаване преди изтриване
8073=Показване на плъзгача*
8076=Автоматичен запис всеки:
8078=минути
8080=Стандартни стойности
8081=Ширина
8082=Височина
8086=Още
8087=Стартиране
8088=Запис/Изтриване
8092=Име на група
8095=Икона на група
8100=Разрешаване на визуално известяване
8101=Свиване/показване с двоен клик в заглавието
8102=Стандартен облик
8103=Търсене на:
8105=Резултати от търсенето
8107=Точно съвпадение
8108=Търсене
8109=Цяла дума
8110=Цвят на фона
8111=Шрифт за заглавие
8115=100% означава напълно прозрачна бележка!
8117=Външен вид
8123=Включително в скритите бележки
8124=Изчистване историята на търсене
8125=Нова версия
8126=Проверка за нова версия при стартиране
8127=Провери сега
8128=Новите бележки отгоре
8129=Произволен цвят за фон
8130=Форматирани бележки
8131=Стандартни бележки
8132=Общ облик
8133=Потребителски облик
8135=Разстояние между бележките (в пиксели):
8139=Настройките се прилагат само за неподредени бележки
8140=Потреб. размер
8142=Обратен ред
8143=Скриване на иконките на бележката
8145=Заместване с:
8146=Зам. всички
8147=Заместване
8148=Следващо
8149=Нагоре
8150=Надолу
8153=Дни
8154=Часа
8155=Минути
8156=Секунди
8167=Потребителски фон
8168=Потр. шрифт заглавие
8173=Предпочитан браузър (оставете полето празно, за да се използва системният браузър).
8176=Релативно позициониране
8177=Използване на потребителски шрифтове
8178=Седмично в:
8180=В:
8183=Показване на контролния панел при стартиране
8192=След:
8193=Години
8194=Месеци
8195=Седмици
8202=Стартирайки от:
8205=Действие след двукратно щракане върху иконата на програмата
8206=Търсене на бележки със заглавие или съдържащо:
8208=Главно меню
8209=Бележка
8211=Проследяване на просрочията
8214=Не проследявай бележката, ако е просрочена
8215=Инвертиране цвета на текста
8216=Дата
8217=Час
8218=Ден от седмицата
8219=Месечно (на дата)
8220=Месечно (ден от седмицата)
8221=Поредност
8222=Ако в текущия месец няма такава дата, ще се използва най-близката.
8228=Запис без потвърждение при скриване
8229=Изтриване на паролата
8230=Създаване на парола
8231=Скрий иконата в системното поле
8232=Смяна на паролата
8234=Не показвай в списъка Alt+Tab*
8236=Запис на данните като криптирани файлове
8238=Общи настройки
8239=Разни
8240=Разни
8241=Разни
8242=Парола
8243=Кодиране
8245=Резервно копие
8246=Резервно копие преди запис
8247=Нива на резервно копиране
8250=Когато програмата е заключена
8251=Само заглавие при свиване
8252=* Всички бележки ще се презаредят
8253=Звуков сигнал
8256=Бележките да не се местят в центъра на екрана
8257=Ефекти
8258=Плавно скриване
8259=Звуков сигнал при скриване
8261=Фон
8263=Старт на системата
8264=Старт на програмата
8265=Точно в
8267=Циклично повторение
8268=Текстова област
8269=Отместване на маркера (в twip-ове)
8271=Лява и дясна граница - за стандартни бележки
8273=** Новите стойности ще се използват само за новите бележки
8274=За да добавяте/изтривате икони използвайте съответния бутон или контекстното меню.
8284=Промяна
8290=Резултати от търсене (текст)
8291=Резултати от търсене (заглавия)
8294=Формат на датата в заглавието на бележки от групата Дневник
8297=Настройки на групата Дневник
8298=Потребителски настройки на групата Дневник
8301=Добави деня в заглавието
8302=Добави деня в края на заглавието
8303=Пълно име на деня
8305=Брой страници, показвани в меню Дневник
8307=Не показвай предни дати в меню Дневник
8308=Брой символи от текста, използвани за заглавие
8310=Възходящо подреждане на бележките в Дневник
8311=Етикети, разделени със запетая (ет1, ет2, ...)
8313=Текстова област
8317=Стандартни етикети
8319=Етикет
8322=Дефинирани етикети
8323=Присвоени етикети
8327=Търсещи машини
8334=Моля, проверете командата за търсене в браузъра преди да я добавите. Тя може да изглежда така http://www.google.com/search?q=
8335=Запис в група:
8337=Скрий бутон Изтриване*
8338=Липсва локален помощен файл. Моля, изберете една от следните възможности:
8339=On-line документация
8340=Зареди помощния файла в CHM формат
8341=Зареди помощния файла в PDF формат
8342=Не показвай повече това съобщение
8345=Критерий на търсене
8348=Обхват
8350=Синхронизиране
8351=Синхронизиране при стартиране на програмата
8352=FTP сървър
8354=FTP директория
8356=Име на потребител
8358=Парола
8360=Порт
8362=Синхронизирай сега
8363=Бързо резервно копие
8364=Включване на бележките от кошчето при синхронизация
8365=Запис на бележките преди синхронизация
8366=Външни програми
8376=Промяна на вида на бутон Скриване като бутон Изтриване*
8377=Дължина на текста от бележката, показван в колона Съдържание
8379=Текст
8380=Файл
8381=Използвай като име за нова бележка
8386=Инсталирани гласове
8388=Глас по подразбиране
8390=Чуй примера
8391=Напишете примерен текст:
8392=Настрийки за текст-към-говор
8394=Не скривай бележките когато мишката е над бутон Show desktop***
8395=*** Изисква Windows Vista или следваща версия
8396=Предупреждаване при автоматично изтриване на бележките от кошчето
8397=Изтриване на бележките от кошчето след определен период (в дни)
8399=Налични бележки
8400=Свързани бележки
8403=Име на компютър
8404=IP адрес
8406=Име
8407=Изпращане на бележки
8408=Запис на бележката преди изпращане
8411=Получатели
8413=Изпрати
8414=Порт
8416=Изпращане на бележката
8417=Не показвай известие за новополучена бележка
8418=Не издавай звук при новополучена бележка
8419=Покажи получената бележка при клик върху известието
8420=Покажи група Получени при клик върху известието
8421=Не показвай известие когато се изпраща бележка
8422=Скрий бележката след изпращане
8424=Не показвай получатели в контекстното меню
8425=Покажи бележката при получаване
8426=Показване на големи икони в Контролния панел
8427=Скриване на бутон Скрий*
8430=От:
8431=До:
8432=Не показвай съдържанието в Контролния панел, ако бележката или групата й е защитена с парола
8433=Разреши изпращане
8434=Скрий бележки маркирани като Изпълнена
8439=Изберете прозорец
8445=Групи
8449=Групи
8453=Местоположение на файла с бележки
8454=Местоположение на индексите (notes.pnid)
8461=Синхронизиране
8462=Също като на файла с бележки
8463=Име на компютър
8465=Бележките от кошчето да се включат в локалната синхронизация
8466=Локалната синхронизация
8467=Автоматична синхронизация с тези компютри, когато е стартирана от USB-устройство
8471=Правописна проверка
8472=Цвят за подчертаване
8475=Няма го в речника
8476=Предложения
8477=Игнорирай едно
8478=Игнорирай всички
8479=Добави в речника
8480=Промени
8481=Промени всички
8482=Цвят на шрифта в заглавието
8483=Цвят на шрифта
8486=Облик
8488=Сила на звука
8489=Скорост
8494=Ниво
8498=Спиране на сигнала след:
8500=Действие при щракване върху иконата на програмата

[messages]
already_exists=Вече съществува бележка с това име. Моля, изберете друго.
both_pwrd=Двете пароли трябва да съвпадат. Моля проверете внимателно.
check_for_update=Проверка за нова версия
def_size=Искате ли стандартния размер на бележката да е
default_warning=ВСИЧКИ програмни настройки ще се върнат към първоначалните им стойности. Провължаване?
delete_backup=Наистина ли искате да изтриете избраните резервни копия?
delete_bin=Искате ли да изхвърлите бележката в кошчето?
delete_caption=Изтриване
delete_complete=Искате ли да изтриете бележката завинаги?
delete_confirm=Желаете ли да изтриете тази бележка?
delete_confirm_multiple=Наистина ли искате да изтриете избраните бележки?
delete_group_0=Изтриване на група
delete_group_1=ВНИМАНИЕ! Избраната група, включително всичките й бележки, ще бъде изтрита.
delete_group_2=Всички подгрупи и включените в тях бележки, ще бъдат изтрити.
delete_group_3=Операцията не може да бъде отказана. Продължение?
delete_previous=Искате ли да изтриете файла от предната версия?
empty_bin=Изпразване на кошчето (операцията не може да бъде отказана)?
first_baloon_caption=Благодарим Ви, че използвате PNotes!
first_baloon_message=Кликнете с десен бутон върху иконката, за да започнете.
font_sample=Това е примерен текст на бележката
hk_1=Бързата команда
hk_2=е вече е регистрирана. Моля, изберете друга.
hk_3=Изтриване на текущата бърза команда?
invalid_date=Форматът за дата е невалиден. Трябва да съдържа ден, месец, година, час и минута.
invalid_image_size=Невалиден размер, трябва да е 16 x 16.
invalid_old_pwrd=Неправилна стара парола
invalid_pwrd=Неправилна парола
invalid_time=Форматът за време е невалиден. Трябва да съдържа час и минута.
matches_found=Намерени съвпадения:
new_version_1=Има нова версия на PNotes
new_version_2=Натиснете 'OK' за страницата на разработчика.
no_backup=Няма резервно копие на тази бележка
no_matches=Няма открити съвпадения.
no_note_created=Невъзможно създаването на бележка
no_note_registered=Невъзможно регистрирането на клас бележки
no_skin_file=Файлът с облик не съществува. Програмата ще се затвори.
no_success=Програмата не е била затворена коректно. Искате ли да се заредят автоматично записаните бележки?
replace_complete=Заместването е завършено.
restore_backup=Наистина ли искате да възстановите данните от избрания файл?
same_version=Използвате последната версия на PNotes.
save_before_send=Бележката трябва да се запише, преди да се изпрати. Да се запиши ли сега?
save_caption=Запазване
save_note=Бележката беше променена:
save_question=Желаете ли да я запишете?
search_complete=Търсенето е завършено.
sound_1=Добавяне на звук
sound_2=Потвърждение
sound_3=Файлът вече съществува във директория 'звуци'. Копиране въпреки това?
sound_4=Звуковият файл не е намерен. Възстанови първоначалния.
sound_5=Изтриване на избрания звук?
too_many_files=Към бележката може да се прекачи само един файл.
warning_trans_scroll=Едновременното използване на прозрачност и плъзгач може да доведе до "увисване" на Windows, версия преди Vista.
seng_exists=Вече съществува в списъка на търсещите машини 
seng_delete=Изтриване на избраната търсеща машина?
downloading=Зареждане ...
replace_warning_1=За да се извърши заместване, програмата трябва да превключи към следния критерий
replace_warning_2=а вашият критерий за търсене е
continue_question=Превключване?
internet_unavailable=Няма интернет връзка
restore_full_warning=ВНИМАНИЕ! Всички бележки ще бъдат изтрити и заменени с бележките от архива.
full_backup_success=Пълният архив завърши успешно
synchronizing=В процес на синхронизация ...
sync_success=Синхронизацията завърши успешно
external_exists=Тази програма вече е включена във "Външни програми"
external_delete=Изтриване на избраната програма от списъка?
clean_bin_1=Следните бележки ще бъдат напълно изтрити от кошчето:
clean_bin_2=Изберете "Yes" за продължаване или "No" за отлагане на изтриването за бъдеще време.
file_save_success=Файлът е записан успешно
delete_bin_multi=Наистина ли искате да изтриете избраните елементи (изтриването не може да се отмени)?
contact_exists=Получател със същото име вече съществува
contact_delete=Изтриване на избрания получател?
sending=Изпращане ...
received_caption=Получена е нова бележка
received_1=Заглавие на бележката
received_2=Изпращач:
received_3=Дата/час на получаване:
sent_caption=Бележката е изпратена
sent_1=Бележка
sent_2=е изпратена успешно
sent_3=Получател:
sent_4=Дата/час на изпращане:
contacts_group_exists=Вече съществува група със същото име
contacts_group_delete_1=Изтриване на избраната група?
contacts_group_delete_2=(Всички контакти от тази група ще бъдат преместени в (Без))
allow_hide_tray=За да може иконата на програмата да се скрива когато е заключена, трябва да назначите клавишна комбинация за заключване.
local_sync_exists=Локална синхронизация с такова име вече съществува
local_sync_delete=Изтриване на избраната синхронизация?
no_suggestion=Няма предложения
add_to_dict=Добавяне към речника
spell_check_finished=Правописната проверка завърши

[captions]
add_icon=Добавяне на икона
backup_caption=Резервно копие
browser=Избор на предпочитан браузър
change_pwrd=Промяна на парола
color=Избор на цвят
create_pwrd=Дефиниране на парола
customize_icons=Настройка на иконите
date_formats=Допустими формати за дата
diary=Дневник
enter_pwrd=Парола
font=Избор на шрифт
group_default=Обща
group_edit=Промяна на група
group_main=Всички бележки
group_new=Нова група
hide_group=Скриване групи
import=Импорт на бележките от предишната версия
insert_picture=Добавяне на изображение
load=Зареждане на бележка
loading_error=Грешка при зареждане
quick_search=Бързо търсене
recycle_bin=Кошче
rename=Преименуване на бележка
restore_caption=Възстановяване на бележка
restore_filter=Резервни копия на бележките
search_results=Намерени
show_group=Показване групи
sound=Избор на сигнал
time_formats=Допустими формати за час
total_decryption=В момента бележките се декриптират, моля почакайте
total_ecryption=В момента бележките се криптират, моля почакайте.
seng_new=Нова търсеща машина
seng_modify=Редактиране на търсеща машина
favorites=Отметки
new_note=Без заглавие
save_full_backup=Създаване на пълен архив
open_full_backup=Възстановяване от пълен архив
external_new=Нова външна програма
external_modify=Редактиране на външна програма
add_external=Изберете изпълним файл
never=Никога
save_text_file=Запис като текстов файл
incoming=Получени
new_contact=Нов получател
edit_contact=Редактиране получател
note=бележка
group=група
windows=Прикачване към прозорец
no_cont_group=(Без)
new_contacts_group=Нова група контакти
edit_contacts_group=Промяна група контакти
choose_folder=Изберете папка
new_sync_target=Нова локална синхронизация
edit_sync_target=Промяна на локална синхронизация
no_single_action=(Нищо)

[tabs]
0=Облик
1=Шрифт
2=Напомняне

[tabs_options]
0=Външен вид
1=Напомняне
2=Разни

[columns]
0=Име на бележка
1=Група
2=Последно запазена
3=Тип напомняне
4=Име
5=Оригинална бележка
6=Време на запис
7=Етикети
8=Приоритетна
9=Завършена
10=Защитена
11=Отметка
12=Съдържание
13=Изтрита
14=Изпратена/Получена
15=Изпратена до
16=Изпатена на
17=Получена от
18=Получена на
19=Създадена на
20=Защитена с парола
21=Прикачена

[commands]
5000=Шрифт
5001=Размер на шрифта
5002=Цвят на шрифта
5003=Удебелен
5004=Наклонен
5005=Подчертан
5006=Зачертан
5007=Маркиране
5008=Ляво подравнен
5009=Центриран
5010=Дясно подравнен
5011=Маркери
5100=Автоматично
5101=Без маркиране

[status]
dd_impossible=(не е възможно влачене и пускане)
group=Група:
group_notes=Бележки в групата:
total=Общо бележки:

[preview]
caption=Заглавие
part1=Кликнете двукратно върху бележката за промяна цвета на фона.
part2=Кликнете двукратно върху заглавието за промяна на шрифта.
[date_format_chars]
d=Дата без водеща нула за едноцифрени числа.
dd=Дата с водеща нула за едноцифрени числа.
ddd=Трибуквено съкращение за ден.
dddd=Пълно име на деня.
M=Месец без водеща нула за едноцифрени числа.
MM=Месец с водеща нула за едноцифрени числа.
MMM=Трибуквено съкращение за месец.
MMMM=Пълно име на месец.
y=Двуцифрена година, без водеща нула за числа по-малки от 10.
yy=Двуцифрена година, с водеща нула за числа по-малки от 10.
yyyy=Четирицифрена година.

[time_format_chars_h12]
h=Час без водеща нула за едноцифрени числа; 12-часов часовник.
hh=Час с водеща нула за едноцифрени числа; 12-часов часовник.
[time_format_chars_h24]
H=Час без водеща нула за едноцифрени числа; 24-часов часовник.
HH=Час с водеща нула за едноцифрени числа; 24-часов часовник.

[time_format_chars]
m=Минути без водеща нула за едноцифрени числа.
mm=Минути с водеща нула за едноцифрени числа.
s=Секунди без водеща нула за едноцифрени числа.
ss=Секунди с водеща нула за едноцифрени числа.
t=Една буква за преди/след обяд (A или P).
tt=Две букви за преди/след обяд (AM или PM).

[left_panel]
202=Външен вид
203=Облик
204=Напомняне
205=Подреждане
206=Параметри
207=Разни
208=Защита
209=Дневник
210=Мрежа

[search_columns]
0=Бележка
1=Ред
2=Колона

[search_criteria]
0=Съвпадение на целия търсен текст
1=Съвпадение на всяка дума от търсения текст
2=Съвпадение на поне една дума от търсения текст
[search_scope]
0=Търсене в текста
1=Търсене в заглавията
2=Търсене в заглавията и текста

[search_match]
0=само текста
1=само заглавията
2=текста и заглавията

[engines_columns]
0=Име
1=Команда

[weekdays]
0=Пон
1=Вто
2=Сря
3=Чет
4=Пет
5=Съб
6=Нед

[titles_columns]
0=Заглавие

[ordinals]
0=Първи
1=Втори
2=Трети
3=Четвърти
4=Последен
[weekdays_full]
0=Понеделник
1=Вторник
2=Сряда
3=Четвъртък
4=Петък
5=Събота
6=Неделя
[login_captions]
conf_pwrd=Потвърдете паролата
enter_pwrd=Въведете парола
new_pwrd=Нова парола
old_pwrd=Стара парола

[about]
dialog=Относно
license=Тази програма се разпространява при условията на GNU General Public License версия 2 или следващи.
show_license=Покажи лиценза
thanks_1=Специални благодарности за съществени бележки, полезни идеи, предложения и тестване на:
thanks_2=Благодарности и на всички по света, които тестват, превеждат или просто използват програмата.
png_lib=PNG-декодиране - PNGlib, безплатна PNG-декодираща библиотека от Thomas Bleeker.
hunspell=Правописна проверка - Hunspell library by Hunspell.

[program]
name=PNotes - Вашият организатор за бележки на екрана

[ext_progs_columns]
0=Име
1=Програма
2=Параметри на командния ред

[def_naming]
0=Първите символи от бележката
1=Текуща дата/час
2=Текуща дата/час и първи символ от бележката

[contacts_columns]
0=Име
1=Име на компютър
2=IP адрес

[windows_columns]
0=Текст
1=Клас

[local_sync_columns]
0=Име на компютър
1=Файл с бележки
2=Индекси

[search_dates_fields]
0=Дата на създаване
1=Дата на запис
2=Дата на изпращане
3=Дата на получаване
4=Дата на изтриване

[stop_loop]
0=Никога
5=5 сек.
10=10 сек.
15=15 сек.
30=30 сек.
45=45 сек.
60=1 мин.
120=2 мин.
180=3 мин.
300=5 мин.
900=15 мин.
1800=30 мин.